{"[PAD]": 0, "[UNK]": 1, "가": 2, "각": 3, "간": 4, "갇": 5, "갈": 6, "갉": 7, "갊": 8, "감": 9, "갑": 10, "값": 11, "갓": 12, "갔": 13, "강": 14, "갖": 15, "갗": 16, "같": 17, "갚": 18, "갛": 19, "개": 20, "객": 21, "갠": 22, "갤": 23, "갬": 24, "갭": 25, "갯": 26, "갰": 27, "갱": 28, "갸": 29, "갹": 30, "갼": 31, "걀": 32, "걋": 33, "걍": 34, "걔": 35, "걘": 36, "걜": 37, "거": 38, "걱": 39, "건": 40, "걷": 41, "걸": 42, "걺": 43, "검": 44, "겁": 45, "것": 46, "겄": 47, "겅": 48, "겆": 49, "겉": 50, "겊": 51, "겋": 52, "게": 53, "겐": 54, "겔": 55, "겜": 56, "겝": 57, "겟": 58, "겠": 59, "겡": 60, "겨": 61, "격": 62, "겪": 63, "견": 64, "겯": 65, "결": 66, "겸": 67, "겹": 68, "겻": 69, "겼": 70, "경": 71, "곁": 72, "계": 73, "곈": 74, "곌": 75, "곕": 76, "곗": 77, "고": 78, "곡": 79, "곤": 80, "곧": 81, "골": 82, "곪": 83, "곬": 84, "곯": 85, "곰": 86, "곱": 87, "곳": 88, "공": 89, "곶": 90, "과": 91, "곽": 92, "관": 93, "괄": 94, "괆": 95, "괌": 96, "괍": 97, "괏": 98, "광": 99, "괘": 100, "괜": 101, "괠": 102, "괩": 103, "괬": 104, "괭": 105, "괴": 106, "괵": 107, "괸": 108, "괼": 109, "굄": 110, "굅": 111, "굇": 112, "굉": 113, "교": 114, "굔": 115, "굘": 116, "굡": 117, "굣": 118, "구": 119, "국": 120, "군": 121, "굳": 122, "굴": 123, "굵": 124, "굶": 125, "굻": 126, "굼": 127, "굽": 128, "굿": 129, "궁": 130, "궂": 131, "궈": 132, "궉": 133, "권": 134, "궐": 135, "궜": 136, "궝": 137, "궤": 138, "궷": 139, "귀": 140, "귁": 141, "귄": 142, "귈": 143, "귐": 144, "귑": 145, "귓": 146, "규": 147, "균": 148, "귤": 149, "그": 150, "극": 151, "근": 152, "귿": 153, "글": 154, "긁": 155, "금": 156, "급": 157, "긋": 158, "긍": 159, "긔": 160, "기": 161, "긱": 162, "긴": 163, "긷": 164, "길": 165, "긺": 166, "김": 167, "깁": 168, "깃": 169, "깅": 170, "깆": 171, "깊": 172, "까": 173, "깍": 174, "깎": 175, "깐": 176, "깔": 177, "깖": 178, "깜": 179, "깝": 180, "깟": 181, "깠": 182, "깡": 183, "깥": 184, "깨": 185, "깩": 186, "깬": 187, "깰": 188, "깸": 189, "깹": 190, "깻": 191, "깼": 192, "깽": 193, "꺄": 194, "꺅": 195, "꺌": 196, "꺼": 197, "꺽": 198, "꺾": 199, "껀": 200, "껄": 201, "껌": 202, "껍": 203, "껏": 204, "껐": 205, "껑": 206, "께": 207, "껙": 208, "껜": 209, "껨": 210, "껫": 211, "껭": 212, "껴": 213, "껸": 214, "껼": 215, "꼇": 216, "꼈": 217, "꼍": 218, "꼐": 219, "꼬": 220, "꼭": 221, "꼰": 222, "꼲": 223, "꼴": 224, "꼼": 225, "꼽": 226, "꼿": 227, "꽁": 228, "꽂": 229, "꽃": 230, "꽈": 231, "꽉": 232, "꽐": 233, "꽜": 234, "꽝": 235, "꽤": 236, "꽥": 237, "꽹": 238, "꾀": 239, "꾄": 240, "꾈": 241, "꾐": 242, "꾑": 243, "꾕": 244, "꾜": 245, "꾸": 246, "꾹": 247, "꾼": 248, "꿀": 249, "꿇": 250, "꿈": 251, "꿉": 252, "꿋": 253, "꿍": 254, "꿎": 255, "꿔": 256, "꿜": 257, "꿨": 258, "꿩": 259, "꿰": 260, "꿱": 261, "꿴": 262, "꿸": 263, "뀀": 264, "뀁": 265, "뀄": 266, "뀌": 267, "뀐": 268, "뀔": 269, "뀜": 270, "뀝": 271, "뀨": 272, "끄": 273, "끅": 274, "끈": 275, "끊": 276, "끌": 277, "끎": 278, "끓": 279, "끔": 280, "끕": 281, "끗": 282, "끙": 283, "끝": 284, "끼": 285, "끽": 286, "낀": 287, "낄": 288, "낌": 289, "낍": 290, "낏": 291, "낑": 292, "나": 293, "낙": 294, "낚": 295, "난": 296, "낟": 297, "날": 298, "낡": 299, "낢": 300, "남": 301, "납": 302, "낫": 303, "났": 304, "낭": 305, "낮": 306, "낯": 307, "낱": 308, "낳": 309, "내": 310, "낵": 311, "낸": 312, "낼": 313, "냄": 314, "냅": 315, "냇": 316, "냈": 317, "냉": 318, "냐": 319, "냑": 320, "냔": 321, "냘": 322, "냠": 323, "냥": 324, "너": 325, "넉": 326, "넋": 327, "넌": 328, "널": 329, "넒": 330, "넓": 331, "넘": 332, "넙": 333, "넛": 334, "넜": 335, "넝": 336, "넣": 337, "네": 338, "넥": 339, "넨": 340, "넬": 341, "넴": 342, "넵": 343, "넷": 344, "넸": 345, "넹": 346, "녀": 347, "녁": 348, "년": 349, "녈": 350, "념": 351, "녑": 352, "녔": 353, "녕": 354, "녘": 355, "녜": 356, "녠": 357, "노": 358, "녹": 359, "논": 360, "놀": 361, "놂": 362, "놈": 363, "놉": 364, "놋": 365, "농": 366, "높": 367, "놓": 368, "놔": 369, "놘": 370, "놜": 371, "놨": 372, "뇌": 373, "뇐": 374, "뇔": 375, "뇜": 376, "뇝": 377, "뇟": 378, "뇨": 379, "뇩": 380, "뇬": 381, "뇰": 382, "뇹": 383, "뇻": 384, "뇽": 385, "누": 386, "눅": 387, "눈": 388, "눋": 389, "눌": 390, "눔": 391, "눕": 392, "눗": 393, "눙": 394, "눠": 395, "눴": 396, "눼": 397, "뉘": 398, "뉜": 399, "뉠": 400, "뉨": 401, "뉩": 402, "뉴": 403, "뉵": 404, "뉼": 405, "늄": 406, "늅": 407, "늉": 408, "느": 409, "늑": 410, "는": 411, "늘": 412, "늙": 413, "늚": 414, "늠": 415, "늡": 416, "늣": 417, "능": 418, "늦": 419, "늪": 420, "늬": 421, "늰": 422, "늴": 423, "니": 424, "닉": 425, "닌": 426, "닐": 427, "닒": 428, "님": 429, "닙": 430, "닛": 431, "닝": 432, "닢": 433, "다": 434, "닥": 435, "닦": 436, "단": 437, "닫": 438, "달": 439, "닭": 440, "닮": 441, "닯": 442, "닳": 443, "담": 444, "답": 445, "닷": 446, "닸": 447, "당": 448, "닺": 449, "닻": 450, "닿": 451, "대": 452, "댁": 453, "댄": 454, "댈": 455, "댐": 456, "댑": 457, "댓": 458, "댔": 459, "댕": 460, "댜": 461, "더": 462, "덕": 463, "덖": 464, "던": 465, "덛": 466, "덜": 467, "덞": 468, "덟": 469, "덤": 470, "덥": 471, "덧": 472, "덩": 473, "덫": 474, "덮": 475, "데": 476, "덱": 477, "덴": 478, "델": 479, "뎀": 480, "뎁": 481, "뎃": 482, "뎄": 483, "뎅": 484, "뎌": 485, "뎐": 486, "뎔": 487, "뎠": 488, "뎡": 489, "뎨": 490, "뎬": 491, "도": 492, "독": 493, "돈": 494, "돋": 495, "돌": 496, "돎": 497, "돐": 498, "돔": 499, "돕": 500, "돗": 501, "동": 502, "돛": 503, "돝": 504, "돠": 505, "돤": 506, "돨": 507, "돼": 508, "됐": 509, "되": 510, "된": 511, "될": 512, "됨": 513, "됩": 514, "됫": 515, "됴": 516, "두": 517, "둑": 518, "둔": 519, "둘": 520, "둠": 521, "둡": 522, "둣": 523, "둥": 524, "둬": 525, "뒀": 526, "뒈": 527, "뒝": 528, "뒤": 529, "뒨": 530, "뒬": 531, "뒵": 532, "뒷": 533, "뒹": 534, "듀": 535, "듄": 536, "듈": 537, "듐": 538, "듕": 539, "드": 540, "득": 541, "든": 542, "듣": 543, "들": 544, "듦": 545, "듬": 546, "듭": 547, "듯": 548, "등": 549, "듸": 550, "디": 551, "딕": 552, "딘": 553, "딛": 554, "딜": 555, "딤": 556, "딥": 557, "딧": 558, "딨": 559, "딩": 560, "딪": 561, "따": 562, "딱": 563, "딴": 564, "딸": 565, "땀": 566, "땁": 567, "땃": 568, "땄": 569, "땅": 570, "땋": 571, "때": 572, "땍": 573, "땐": 574, "땔": 575, "땜": 576, "땝": 577, "땟": 578, "땠": 579, "땡": 580, "떠": 581, "떡": 582, "떤": 583, "떨": 584, "떪": 585, "떫": 586, "떰": 587, "떱": 588, "떳": 589, "떴": 590, "떵": 591, "떻": 592, "떼": 593, "떽": 594, "뗀": 595, "뗄": 596, "뗌": 597, "뗍": 598, "뗏": 599, "뗐": 600, "뗑": 601, "뗘": 602, "뗬": 603, "또": 604, "똑": 605, "똔": 606, "똘": 607, "똥": 608, "똬": 609, "똴": 610, "뙈": 611, "뙤": 612, "뙨": 613, "뚜": 614, "뚝": 615, "뚤": 616, "뚫": 617, "뚬": 618, "뚱": 619, "뛔": 620, "뛰": 621, "뛴": 622, "뛸": 623, "뜀": 624, "뜁": 625, "뜅": 626, "뜨": 627, "뜩": 628, "뜬": 629, "뜯": 630, "뜰": 631, "뜸": 632, "뜹": 633, "뜻": 634, "띄": 635, "띈": 636, "띌": 637, "띔": 638, "띕": 639, "띠": 640, "띤": 641, "띨": 642, "띰": 643, "띱": 644, "띳": 645, "띵": 646, "라": 647, "락": 648, "란": 649, "랄": 650, "람": 651, "랍": 652, "랏": 653, "랐": 654, "랑": 655, "랒": 656, "랖": 657, "랗": 658, "래": 659, "랙": 660, "랜": 661, "랠": 662, "램": 663, "랩": 664, "랫": 665, "랬": 666, "랭": 667, "랴": 668, "략": 669, "랸": 670, "럇": 671, "량": 672, "러": 673, "럭": 674, "런": 675, "럴": 676, "럼": 677, "럽": 678, "럿": 679, "렀": 680, "렁": 681, "렇": 682, "레": 683, "렉": 684, "렌": 685, "렐": 686, "렘": 687, "렙": 688, "렛": 689, "렝": 690, "려": 691, "력": 692, "련": 693, "렬": 694, "렴": 695, "렵": 696, "렷": 697, "렸": 698, "령": 699, "례": 700, "롄": 701, "롑": 702, "롓": 703, "로": 704, "록": 705, "론": 706, "롤": 707, "롬": 708, "롭": 709, "롯": 710, "롱": 711, "롸": 712, "롼": 713, "뢍": 714, "뢨": 715, "뢰": 716, "뢴": 717, "뢸": 718, "룀": 719, "룁": 720, "룃": 721, "룅": 722, "료": 723, "룐": 724, "룔": 725, "룝": 726, "룟": 727, "룡": 728, "루": 729, "룩": 730, "룬": 731, "룰": 732, "룸": 733, "룹": 734, "룻": 735, "룽": 736, "뤄": 737, "뤘": 738, "뤠": 739, "뤼": 740, "뤽": 741, "륀": 742, "륄": 743, "륌": 744, "륏": 745, "륑": 746, "류": 747, "륙": 748, "륜": 749, "률": 750, "륨": 751, "륩": 752, "륫": 753, "륭": 754, "르": 755, "륵": 756, "른": 757, "를": 758, "름": 759, "릅": 760, "릇": 761, "릉": 762, "릊": 763, "릍": 764, "릎": 765, "리": 766, "릭": 767, "린": 768, "릴": 769, "림": 770, "립": 771, "릿": 772, "링": 773, "마": 774, "막": 775, "만": 776, "많": 777, "맏": 778, "말": 779, "맑": 780, "맒": 781, "맘": 782, "맙": 783, "맛": 784, "망": 785, "맞": 786, "맡": 787, "맣": 788, "매": 789, "맥": 790, "맨": 791, "맬": 792, "맴": 793, "맵": 794, "맷": 795, "맸": 796, "맹": 797, "맺": 798, "먀": 799, "먁": 800, "먈": 801, "먕": 802, "머": 803, "먹": 804, "먼": 805, "멀": 806, "멂": 807, "멈": 808, "멉": 809, "멋": 810, "멍": 811, "멎": 812, "멓": 813, "메": 814, "멕": 815, "멘": 816, "멜": 817, "멤": 818, "멥": 819, "멧": 820, "멨": 821, "멩": 822, "며": 823, "멱": 824, "면": 825, "멸": 826, "몃": 827, "몄": 828, "명": 829, "몇": 830, "몌": 831, "모": 832, "목": 833, "몫": 834, "몬": 835, "몰": 836, "몲": 837, "몸": 838, "몹": 839, "못": 840, "몽": 841, "뫄": 842, "뫈": 843, "뫘": 844, "뫙": 845, "뫼": 846, "묀": 847, "묄": 848, "묍": 849, "묏": 850, "묑": 851, "묘": 852, "묜": 853, "묠": 854, "묩": 855, "묫": 856, "무": 857, "묵": 858, "묶": 859, "문": 860, "묻": 861, "물": 862, "묽": 863, "묾": 864, "뭄": 865, "뭅": 866, "뭇": 867, "뭉": 868, "뭍": 869, "뭏": 870, "뭐": 871, "뭔": 872, "뭘": 873, "뭡": 874, "뭣": 875, "뭬": 876, "뮈": 877, "뮌": 878, "뮐": 879, "뮤": 880, "뮨": 881, "뮬": 882, "뮴": 883, "뮷": 884, "므": 885, "믄": 886, "믈": 887, "믐": 888, "믓": 889, "미": 890, "믹": 891, "민": 892, "믿": 893, "밀": 894, "밂": 895, "밈": 896, "밉": 897, "밋": 898, "밌": 899, "밍": 900, "및": 901, "밑": 902, "바": 903, "박": 904, "밖": 905, "밗": 906, "반": 907, "받": 908, "발": 909, "밝": 910, "밞": 911, "밟": 912, "밤": 913, "밥": 914, "밧": 915, "방": 916, "밭": 917, "배": 918, "백": 919, "밴": 920, "밸": 921, "뱀": 922, "뱁": 923, "뱃": 924, "뱄": 925, "뱅": 926, "뱉": 927, "뱌": 928, "뱍": 929, "뱐": 930, "뱝": 931, "버": 932, "벅": 933, "번": 934, "벋": 935, "벌": 936, "벎": 937, "범": 938, "법": 939, "벗": 940, "벙": 941, "벚": 942, "베": 943, "벡": 944, "벤": 945, "벧": 946, "벨": 947, "벰": 948, "벱": 949, "벳": 950, "벴": 951, "벵": 952, "벼": 953, "벽": 954, "변": 955, "별": 956, "볍": 957, "볏": 958, "볐": 959, "병": 960, "볕": 961, "볘": 962, "볜": 963, "보": 964, "복": 965, "볶": 966, "본": 967, "볼": 968, "봄": 969, "봅": 970, "봇": 971, "봉": 972, "봐": 973, "봔": 974, "봤": 975, "봬": 976, "뵀": 977, "뵈": 978, "뵉": 979, "뵌": 980, "뵐": 981, "뵘": 982, "뵙": 983, "뵤": 984, "뵨": 985, "부": 986, "북": 987, "분": 988, "붇": 989, "불": 990, "붉": 991, "붊": 992, "붐": 993, "붑": 994, "붓": 995, "붕": 996, "붙": 997, "붚": 998, "붜": 999, "붤": 1000, "붰": 1001, "붸": 1002, "뷔": 1003, "뷕": 1004, "뷘": 1005, "뷜": 1006, "뷩": 1007, "뷰": 1008, "뷴": 1009, "뷸": 1010, "븀": 1011, "븃": 1012, "븅": 1013, "브": 1014, "븍": 1015, "븐": 1016, "블": 1017, "븜": 1018, "븝": 1019, "븟": 1020, "비": 1021, "빅": 1022, "빈": 1023, "빌": 1024, "빎": 1025, "빔": 1026, "빕": 1027, "빗": 1028, "빙": 1029, "빚": 1030, "빛": 1031, "빠": 1032, "빡": 1033, "빤": 1034, "빨": 1035, "빪": 1036, "빰": 1037, "빱": 1038, "빳": 1039, "빴": 1040, "빵": 1041, "빻": 1042, "빼": 1043, "빽": 1044, "뺀": 1045, "뺄": 1046, "뺌": 1047, "뺍": 1048, "뺏": 1049, "뺐": 1050, "뺑": 1051, "뺘": 1052, "뺙": 1053, "뺨": 1054, "뻐": 1055, "뻑": 1056, "뻔": 1057, "뻗": 1058, "뻘": 1059, "뻠": 1060, "뻣": 1061, "뻤": 1062, "뻥": 1063, "뻬": 1064, "뼁": 1065, "뼈": 1066, "뼉": 1067, "뼘": 1068, "뼙": 1069, "뼛": 1070, "뼜": 1071, "뼝": 1072, "뽀": 1073, "뽁": 1074, "뽄": 1075, "뽈": 1076, "뽐": 1077, "뽑": 1078, "뽕": 1079, "뾔": 1080, "뾰": 1081, "뿅": 1082, "뿌": 1083, "뿍": 1084, "뿐": 1085, "뿔": 1086, "뿜": 1087, "뿟": 1088, "뿡": 1089, "쀼": 1090, "쁑": 1091, "쁘": 1092, "쁜": 1093, "쁠": 1094, "쁨": 1095, "쁩": 1096, "삐": 1097, "삑": 1098, "삔": 1099, "삘": 1100, "삠": 1101, "삡": 1102, "삣": 1103, "삥": 1104, "사": 1105, "삭": 1106, "삯": 1107, "산": 1108, "삳": 1109, "살": 1110, "삵": 1111, "삶": 1112, "삼": 1113, "삽": 1114, "삿": 1115, "샀": 1116, "상": 1117, "샅": 1118, "새": 1119, "색": 1120, "샌": 1121, "샐": 1122, "샘": 1123, "샙": 1124, "샛": 1125, "샜": 1126, "생": 1127, "샤": 1128, "샥": 1129, "샨": 1130, "샬": 1131, "샴": 1132, "샵": 1133, "샷": 1134, "샹": 1135, "섀": 1136, "섄": 1137, "섈": 1138, "섐": 1139, "섕": 1140, "서": 1141, "석": 1142, "섞": 1143, "섟": 1144, "선": 1145, "섣": 1146, "설": 1147, "섦": 1148, "섧": 1149, "섬": 1150, "섭": 1151, "섯": 1152, "섰": 1153, "성": 1154, "섶": 1155, "세": 1156, "섹": 1157, "센": 1158, "셀": 1159, "셈": 1160, "셉": 1161, "셋": 1162, "셌": 1163, "셍": 1164, "셔": 1165, "셕": 1166, "션": 1167, "셜": 1168, "셤": 1169, "셥": 1170, "셧": 1171, "셨": 1172, "셩": 1173, "셰": 1174, "셴": 1175, "셸": 1176, "솅": 1177, "소": 1178, "속": 1179, "솎": 1180, "손": 1181, "솔": 1182, "솖": 1183, "솜": 1184, "솝": 1185, "솟": 1186, "송": 1187, "솥": 1188, "솨": 1189, "솩": 1190, "솬": 1191, "솰": 1192, "솽": 1193, "쇄": 1194, "쇈": 1195, "쇌": 1196, "쇔": 1197, "쇗": 1198, "쇘": 1199, "쇠": 1200, "쇤": 1201, "쇨": 1202, "쇰": 1203, "쇱": 1204, "쇳": 1205, "쇼": 1206, "쇽": 1207, "숀": 1208, "숄": 1209, "숌": 1210, "숍": 1211, "숏": 1212, "숑": 1213, "수": 1214, "숙": 1215, "순": 1216, "숟": 1217, "술": 1218, "숨": 1219, "숩": 1220, "숫": 1221, "숭": 1222, "숯": 1223, "숱": 1224, "숲": 1225, "숴": 1226, "쉈": 1227, "쉐": 1228, "쉑": 1229, "쉔": 1230, "쉘": 1231, "쉠": 1232, "쉥": 1233, "쉬": 1234, "쉭": 1235, "쉰": 1236, "쉴": 1237, "쉼": 1238, "쉽": 1239, "쉿": 1240, "슁": 1241, "슈": 1242, "슉": 1243, "슐": 1244, "슘": 1245, "슛": 1246, "슝": 1247, "스": 1248, "슥": 1249, "슨": 1250, "슬": 1251, "슭": 1252, "슴": 1253, "습": 1254, "슷": 1255, "승": 1256, "시": 1257, "식": 1258, "신": 1259, "싣": 1260, "실": 1261, "싫": 1262, "심": 1263, "십": 1264, "싯": 1265, "싱": 1266, "싶": 1267, "싸": 1268, "싹": 1269, "싻": 1270, "싼": 1271, "쌀": 1272, "쌈": 1273, "쌉": 1274, "쌌": 1275, "쌍": 1276, "쌓": 1277, "쌔": 1278, "쌕": 1279, "쌘": 1280, "쌜": 1281, "쌤": 1282, "쌥": 1283, "쌨": 1284, "쌩": 1285, "썅": 1286, "써": 1287, "썩": 1288, "썬": 1289, "썰": 1290, "썲": 1291, "썸": 1292, "썹": 1293, "썼": 1294, "썽": 1295, "쎄": 1296, "쎈": 1297, "쎌": 1298, "쏀": 1299, "쏘": 1300, "쏙": 1301, "쏜": 1302, "쏟": 1303, "쏠": 1304, "쏢": 1305, "쏨": 1306, "쏩": 1307, "쏭": 1308, "쏴": 1309, "쏵": 1310, "쏸": 1311, "쐈": 1312, "쐐": 1313, "쐤": 1314, "쐬": 1315, "쐰": 1316, "쐴": 1317, "쐼": 1318, "쐽": 1319, "쑈": 1320, "쑤": 1321, "쑥": 1322, "쑨": 1323, "쑬": 1324, "쑴": 1325, "쑵": 1326, "쑹": 1327, "쒀": 1328, "쒔": 1329, "쒜": 1330, "쒸": 1331, "쒼": 1332, "쓩": 1333, "쓰": 1334, "쓱": 1335, "쓴": 1336, "쓸": 1337, "쓺": 1338, "쓿": 1339, "씀": 1340, "씁": 1341, "씌": 1342, "씐": 1343, "씔": 1344, "씜": 1345, "씨": 1346, "씩": 1347, "씬": 1348, "씰": 1349, "씸": 1350, "씹": 1351, "씻": 1352, "씽": 1353, "아": 1354, "악": 1355, "안": 1356, "앉": 1357, "않": 1358, "알": 1359, "앍": 1360, "앎": 1361, "앓": 1362, "암": 1363, "압": 1364, "앗": 1365, "았": 1366, "앙": 1367, "앝": 1368, "앞": 1369, "애": 1370, "액": 1371, "앤": 1372, "앨": 1373, "앰": 1374, "앱": 1375, "앳": 1376, "앴": 1377, "앵": 1378, "야": 1379, "약": 1380, "얀": 1381, "얄": 1382, "얇": 1383, "얌": 1384, "얍": 1385, "얏": 1386, "양": 1387, "얕": 1388, "얗": 1389, "얘": 1390, "얜": 1391, "얠": 1392, "얩": 1393, "어": 1394, "억": 1395, "언": 1396, "얹": 1397, "얻": 1398, "얼": 1399, "얽": 1400, "얾": 1401, "엄": 1402, "업": 1403, "없": 1404, "엇": 1405, "었": 1406, "엉": 1407, "엊": 1408, "엌": 1409, "엎": 1410, "에": 1411, "엑": 1412, "엔": 1413, "엘": 1414, "엠": 1415, "엡": 1416, "엣": 1417, "엥": 1418, "여": 1419, "역": 1420, "엮": 1421, "연": 1422, "열": 1423, "엶": 1424, "엷": 1425, "염": 1426, "엽": 1427, "엾": 1428, "엿": 1429, "였": 1430, "영": 1431, "옅": 1432, "옆": 1433, "옇": 1434, "예": 1435, "옌": 1436, "옐": 1437, "옘": 1438, "옙": 1439, "옛": 1440, "옜": 1441, "오": 1442, "옥": 1443, "온": 1444, "올": 1445, "옭": 1446, "옮": 1447, "옰": 1448, "옳": 1449, "옴": 1450, "옵": 1451, "옷": 1452, "옹": 1453, "옻": 1454, "와": 1455, "왁": 1456, "완": 1457, "왈": 1458, "왐": 1459, "왑": 1460, "왓": 1461, "왔": 1462, "왕": 1463, "왜": 1464, "왝": 1465, "왠": 1466, "왬": 1467, "왯": 1468, "왱": 1469, "외": 1470, "왹": 1471, "왼": 1472, "욀": 1473, "욈": 1474, "욉": 1475, "욋": 1476, "욍": 1477, "요": 1478, "욕": 1479, "욘": 1480, "욜": 1481, "욤": 1482, "욥": 1483, "욧": 1484, "용": 1485, "우": 1486, "욱": 1487, "운": 1488, "울": 1489, "욹": 1490, "욺": 1491, "움": 1492, "웁": 1493, "웃": 1494, "웅": 1495, "워": 1496, "웍": 1497, "원": 1498, "월": 1499, "웜": 1500, "웝": 1501, "웠": 1502, "웡": 1503, "웨": 1504, "웩": 1505, "웬": 1506, "웰": 1507, "웸": 1508, "웹": 1509, "웽": 1510, "위": 1511, "윅": 1512, "윈": 1513, "윌": 1514, "윔": 1515, "윕": 1516, "윗": 1517, "윙": 1518, "유": 1519, "육": 1520, "윤": 1521, "율": 1522, "윰": 1523, "윱": 1524, "윳": 1525, "융": 1526, "윷": 1527, "으": 1528, "윽": 1529, "은": 1530, "을": 1531, "읊": 1532, "음": 1533, "읍": 1534, "읏": 1535, "응": 1536, "읒": 1537, "읓": 1538, "읔": 1539, "읕": 1540, "읖": 1541, "읗": 1542, "의": 1543, "읜": 1544, "읠": 1545, "읨": 1546, "읫": 1547, "이": 1548, "익": 1549, "인": 1550, "일": 1551, "읽": 1552, "읾": 1553, "잃": 1554, "임": 1555, "입": 1556, "잇": 1557, "있": 1558, "잉": 1559, "잊": 1560, "잎": 1561, "자": 1562, "작": 1563, "잔": 1564, "잖": 1565, "잗": 1566, "잘": 1567, "잚": 1568, "잠": 1569, "잡": 1570, "잣": 1571, "잤": 1572, "장": 1573, "잦": 1574, "재": 1575, "잭": 1576, "잰": 1577, "잴": 1578, "잼": 1579, "잽": 1580, "잿": 1581, "쟀": 1582, "쟁": 1583, "쟈": 1584, "쟉": 1585, "쟌": 1586, "쟎": 1587, "쟐": 1588, "쟘": 1589, "쟝": 1590, "쟤": 1591, "쟨": 1592, "쟬": 1593, "저": 1594, "적": 1595, "전": 1596, "절": 1597, "젊": 1598, "점": 1599, "접": 1600, "젓": 1601, "정": 1602, "젖": 1603, "제": 1604, "젝": 1605, "젠": 1606, "젤": 1607, "젬": 1608, "젭": 1609, "젯": 1610, "젱": 1611, "져": 1612, "젼": 1613, "졀": 1614, "졈": 1615, "졉": 1616, "졌": 1617, "졍": 1618, "졔": 1619, "조": 1620, "족": 1621, "존": 1622, "졸": 1623, "졺": 1624, "좀": 1625, "좁": 1626, "좃": 1627, "종": 1628, "좆": 1629, "좇": 1630, "좋": 1631, "좌": 1632, "좍": 1633, "좔": 1634, "좝": 1635, "좟": 1636, "좡": 1637, "좨": 1638, "좼": 1639, "좽": 1640, "죄": 1641, "죈": 1642, "죌": 1643, "죔": 1644, "죕": 1645, "죗": 1646, "죙": 1647, "죠": 1648, "죡": 1649, "죤": 1650, "죵": 1651, "주": 1652, "죽": 1653, "준": 1654, "줄": 1655, "줅": 1656, "줆": 1657, "줌": 1658, "줍": 1659, "줏": 1660, "중": 1661, "줘": 1662, "줬": 1663, "줴": 1664, "쥐": 1665, "쥑": 1666, "쥔": 1667, "쥘": 1668, "쥠": 1669, "쥡": 1670, "쥣": 1671, "쥬": 1672, "쥰": 1673, "쥴": 1674, "쥼": 1675, "즈": 1676, "즉": 1677, "즌": 1678, "즐": 1679, "즘": 1680, "즙": 1681, "즛": 1682, "증": 1683, "지": 1684, "직": 1685, "진": 1686, "짇": 1687, "질": 1688, "짊": 1689, "짐": 1690, "집": 1691, "짓": 1692, "징": 1693, "짖": 1694, "짙": 1695, "짚": 1696, "짜": 1697, "짝": 1698, "짠": 1699, "짢": 1700, "짤": 1701, "짧": 1702, "짬": 1703, "짭": 1704, "짯": 1705, "짰": 1706, "짱": 1707, "째": 1708, "짹": 1709, "짼": 1710, "쨀": 1711, "쨈": 1712, "쨉": 1713, "쨋": 1714, "쨌": 1715, "쨍": 1716, "쨔": 1717, "쨘": 1718, "쨩": 1719, "쩌": 1720, "쩍": 1721, "쩐": 1722, "쩔": 1723, "쩜": 1724, "쩝": 1725, "쩟": 1726, "쩠": 1727, "쩡": 1728, "쩨": 1729, "쩽": 1730, "쪄": 1731, "쪘": 1732, "쪼": 1733, "쪽": 1734, "쫀": 1735, "쫄": 1736, "쫌": 1737, "쫍": 1738, "쫏": 1739, "쫑": 1740, "쫓": 1741, "쫘": 1742, "쫙": 1743, "쫠": 1744, "쫬": 1745, "쫴": 1746, "쬈": 1747, "쬐": 1748, "쬔": 1749, "쬘": 1750, "쬠": 1751, "쬡": 1752, "쭁": 1753, "쭈": 1754, "쭉": 1755, "쭌": 1756, "쭐": 1757, "쭘": 1758, "쭙": 1759, "쭝": 1760, "쭤": 1761, "쭸": 1762, "쭹": 1763, "쮜": 1764, "쮸": 1765, "쯔": 1766, "쯤": 1767, "쯧": 1768, "쯩": 1769, "찌": 1770, "찍": 1771, "찐": 1772, "찔": 1773, "찜": 1774, "찝": 1775, "찡": 1776, "찢": 1777, "찧": 1778, "차": 1779, "착": 1780, "찬": 1781, "찮": 1782, "찰": 1783, "참": 1784, "찹": 1785, "찻": 1786, "찼": 1787, "창": 1788, "찾": 1789, "채": 1790, "책": 1791, "챈": 1792, "챌": 1793, "챔": 1794, "챕": 1795, "챗": 1796, "챘": 1797, "챙": 1798, "챠": 1799, "챤": 1800, "챦": 1801, "챨": 1802, "챰": 1803, "챵": 1804, "처": 1805, "척": 1806, "천": 1807, "철": 1808, "첨": 1809, "첩": 1810, "첫": 1811, "첬": 1812, "청": 1813, "체": 1814, "첵": 1815, "첸": 1816, "첼": 1817, "쳄": 1818, "쳅": 1819, "쳇": 1820, "쳉": 1821, "쳐": 1822, "쳔": 1823, "쳤": 1824, "쳬": 1825, "쳰": 1826, "촁": 1827, "초": 1828, "촉": 1829, "촌": 1830, "촐": 1831, "촘": 1832, "촙": 1833, "촛": 1834, "총": 1835, "촤": 1836, "촨": 1837, "촬": 1838, "촹": 1839, "최": 1840, "쵠": 1841, "쵤": 1842, "쵬": 1843, "쵭": 1844, "쵯": 1845, "쵱": 1846, "쵸": 1847, "춈": 1848, "추": 1849, "축": 1850, "춘": 1851, "출": 1852, "춤": 1853, "춥": 1854, "춧": 1855, "충": 1856, "춰": 1857, "췄": 1858, "췌": 1859, "췐": 1860, "취": 1861, "췬": 1862, "췰": 1863, "췸": 1864, "췹": 1865, "췻": 1866, "췽": 1867, "츄": 1868, "츈": 1869, "츌": 1870, "츔": 1871, "츙": 1872, "츠": 1873, "측": 1874, "츤": 1875, "츨": 1876, "츰": 1877, "츱": 1878, "츳": 1879, "층": 1880, "치": 1881, "칙": 1882, "친": 1883, "칟": 1884, "칠": 1885, "칡": 1886, "침": 1887, "칩": 1888, "칫": 1889, "칭": 1890, "카": 1891, "칵": 1892, "칸": 1893, "칼": 1894, "캄": 1895, "캅": 1896, "캇": 1897, "캉": 1898, "캐": 1899, "캑": 1900, "캔": 1901, "캘": 1902, "캠": 1903, "캡": 1904, "캣": 1905, "캤": 1906, "캥": 1907, "캬": 1908, "캭": 1909, "컁": 1910, "커": 1911, "컥": 1912, "컨": 1913, "컫": 1914, "컬": 1915, "컴": 1916, "컵": 1917, "컷": 1918, "컸": 1919, "컹": 1920, "케": 1921, "켁": 1922, "켄": 1923, "켈": 1924, "켐": 1925, "켑": 1926, "켓": 1927, "켕": 1928, "켜": 1929, "켠": 1930, "켤": 1931, "켬": 1932, "켭": 1933, "켯": 1934, "켰": 1935, "켱": 1936, "켸": 1937, "코": 1938, "콕": 1939, "콘": 1940, "콜": 1941, "콤": 1942, "콥": 1943, "콧": 1944, "콩": 1945, "콰": 1946, "콱": 1947, "콴": 1948, "콸": 1949, "쾀": 1950, "쾅": 1951, "쾌": 1952, "쾡": 1953, "쾨": 1954, "쾰": 1955, "쿄": 1956, "쿠": 1957, "쿡": 1958, "쿤": 1959, "쿨": 1960, "쿰": 1961, "쿱": 1962, "쿳": 1963, "쿵": 1964, "쿼": 1965, "퀀": 1966, "퀄": 1967, "퀑": 1968, "퀘": 1969, "퀭": 1970, "퀴": 1971, "퀵": 1972, "퀸": 1973, "퀼": 1974, "큄": 1975, "큅": 1976, "큇": 1977, "큉": 1978, "큐": 1979, "큔": 1980, "큘": 1981, "큠": 1982, "크": 1983, "큭": 1984, "큰": 1985, "클": 1986, "큼": 1987, "큽": 1988, "킁": 1989, "키": 1990, "킥": 1991, "킨": 1992, "킬": 1993, "킴": 1994, "킵": 1995, "킷": 1996, "킹": 1997, "타": 1998, "탁": 1999, "탄": 2000, "탈": 2001, "탉": 2002, "탐": 2003, "탑": 2004, "탓": 2005, "탔": 2006, "탕": 2007, "태": 2008, "택": 2009, "탠": 2010, "탤": 2011, "탬": 2012, "탭": 2013, "탯": 2014, "탰": 2015, "탱": 2016, "탸": 2017, "턍": 2018, "터": 2019, "턱": 2020, "턴": 2021, "털": 2022, "턺": 2023, "텀": 2024, "텁": 2025, "텃": 2026, "텄": 2027, "텅": 2028, "테": 2029, "텍": 2030, "텐": 2031, "텔": 2032, "템": 2033, "텝": 2034, "텟": 2035, "텡": 2036, "텨": 2037, "텬": 2038, "텼": 2039, "톄": 2040, "톈": 2041, "토": 2042, "톡": 2043, "톤": 2044, "톨": 2045, "톰": 2046, "톱": 2047, "톳": 2048, "통": 2049, "톺": 2050, "톼": 2051, "퇀": 2052, "퇘": 2053, "퇴": 2054, "퇸": 2055, "툇": 2056, "툉": 2057, "툐": 2058, "투": 2059, "툭": 2060, "툰": 2061, "툴": 2062, "툼": 2063, "툽": 2064, "툿": 2065, "퉁": 2066, "퉈": 2067, "퉜": 2068, "퉤": 2069, "튀": 2070, "튁": 2071, "튄": 2072, "튈": 2073, "튐": 2074, "튑": 2075, "튕": 2076, "튜": 2077, "튠": 2078, "튤": 2079, "튬": 2080, "튱": 2081, "트": 2082, "특": 2083, "튼": 2084, "튿": 2085, "틀": 2086, "틂": 2087, "틈": 2088, "틉": 2089, "틋": 2090, "틔": 2091, "틘": 2092, "틜": 2093, "틤": 2094, "틥": 2095, "티": 2096, "틱": 2097, "틴": 2098, "틸": 2099, "팀": 2100, "팁": 2101, "팃": 2102, "팅": 2103, "파": 2104, "팍": 2105, "팎": 2106, "판": 2107, "팔": 2108, "팖": 2109, "팜": 2110, "팝": 2111, "팟": 2112, "팠": 2113, "팡": 2114, "팥": 2115, "패": 2116, "팩": 2117, "팬": 2118, "팰": 2119, "팸": 2120, "팹": 2121, "팻": 2122, "팼": 2123, "팽": 2124, "퍄": 2125, "퍅": 2126, "퍼": 2127, "퍽": 2128, "펀": 2129, "펄": 2130, "펌": 2131, "펍": 2132, "펏": 2133, "펐": 2134, "펑": 2135, "페": 2136, "펙": 2137, "펜": 2138, "펠": 2139, "펨": 2140, "펩": 2141, "펫": 2142, "펭": 2143, "펴": 2144, "편": 2145, "펼": 2146, "폄": 2147, "폅": 2148, "폈": 2149, "평": 2150, "폐": 2151, "폘": 2152, "폡": 2153, "폣": 2154, "포": 2155, "폭": 2156, "폰": 2157, "폴": 2158, "폼": 2159, "폽": 2160, "폿": 2161, "퐁": 2162, "퐈": 2163, "퐝": 2164, "푀": 2165, "푄": 2166, "표": 2167, "푠": 2168, "푤": 2169, "푭": 2170, "푯": 2171, "푸": 2172, "푹": 2173, "푼": 2174, "푿": 2175, "풀": 2176, "풂": 2177, "품": 2178, "풉": 2179, "풋": 2180, "풍": 2181, "풔": 2182, "풩": 2183, "퓌": 2184, "퓐": 2185, "퓔": 2186, "퓜": 2187, "퓟": 2188, "퓨": 2189, "퓬": 2190, "퓰": 2191, "퓸": 2192, "퓻": 2193, "퓽": 2194, "프": 2195, "픈": 2196, "플": 2197, "픔": 2198, "픕": 2199, "픗": 2200, "피": 2201, "픽": 2202, "핀": 2203, "필": 2204, "핌": 2205, "핍": 2206, "핏": 2207, "핑": 2208, "하": 2209, "학": 2210, "한": 2211, "할": 2212, "핥": 2213, "함": 2214, "합": 2215, "핫": 2216, "항": 2217, "해": 2218, "핵": 2219, "핸": 2220, "핼": 2221, "햄": 2222, "햅": 2223, "햇": 2224, "했": 2225, "행": 2226, "햐": 2227, "향": 2228, "허": 2229, "헉": 2230, "헌": 2231, "헐": 2232, "헒": 2233, "험": 2234, "헙": 2235, "헛": 2236, "헝": 2237, "헤": 2238, "헥": 2239, "헨": 2240, "헬": 2241, "헴": 2242, "헵": 2243, "헷": 2244, "헹": 2245, "혀": 2246, "혁": 2247, "현": 2248, "혈": 2249, "혐": 2250, "협": 2251, "혓": 2252, "혔": 2253, "형": 2254, "혜": 2255, "혠": 2256, "혤": 2257, "혭": 2258, "호": 2259, "혹": 2260, "혼": 2261, "홀": 2262, "홅": 2263, "홈": 2264, "홉": 2265, "홋": 2266, "홍": 2267, "홑": 2268, "화": 2269, "확": 2270, "환": 2271, "활": 2272, "홧": 2273, "황": 2274, "홰": 2275, "홱": 2276, "홴": 2277, "횃": 2278, "횅": 2279, "회": 2280, "획": 2281, "횐": 2282, "횔": 2283, "횝": 2284, "횟": 2285, "횡": 2286, "효": 2287, "횬": 2288, "횰": 2289, "횹": 2290, "횻": 2291, "후": 2292, "훅": 2293, "훈": 2294, "훌": 2295, "훑": 2296, "훔": 2297, "훗": 2298, "훙": 2299, "훠": 2300, "훤": 2301, "훨": 2302, "훰": 2303, "훵": 2304, "훼": 2305, "훽": 2306, "휀": 2307, "휄": 2308, "휑": 2309, "휘": 2310, "휙": 2311, "휜": 2312, "휠": 2313, "휨": 2314, "휩": 2315, "휫": 2316, "휭": 2317, "휴": 2318, "휵": 2319, "휸": 2320, "휼": 2321, "흄": 2322, "흇": 2323, "흉": 2324, "흐": 2325, "흑": 2326, "흔": 2327, "흖": 2328, "흗": 2329, "흘": 2330, "흙": 2331, "흠": 2332, "흡": 2333, "흣": 2334, "흥": 2335, "흩": 2336, "희": 2337, "흰": 2338, "흴": 2339, "흼": 2340, "흽": 2341, "힁": 2342, "히": 2343, "힉": 2344, "힌": 2345, "힐": 2346, "힘": 2347, "힙": 2348, "힛": 2349, "힝": 2350}